Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi lea 1990 rájes buktán ollu cealkámušaid Meavkke-Alitčohka báhčinšiljuid ovttastahttinplánaide .
nob: Sametinget har siden 1990 gitt flere uttalelser i forbindelse med planene om sammenbinding av Mauken - Blåtind skytefelt .

source: Báhčinšiljuid ovttastahttin lea hirbmat garra áitta sámi ealáhusbargui ja sámi kultuvrii .
nob: Sammenbindingen er en svært alvorlig trussel mot samisk næringsutøvelse og den samiske kulturen .

source: Dieđut , mat bohtet ovdan ja mat gusket dasa ahte Suodjalusa doaibmabidjoplánain váilu boazodoallofágalaš vuođđu , suorggahit ain eanet .
nob: Opplysningene som er kommet frem hva angår Forsvarets tiltaksplans mangelfulle reindriftsfaglige grunnlag , gjør saken ytterligere urovekkende .

source: Dán vuođul meannudii Sámediggeráđđi Meavkke-Alitčohka ášši ráđđečoahkkimis 13 .
nob: På denne bakgrunn behandlet Sametingsrådet Mauken-Blåtindsaken på rådsmøte 13 .

source: - 15.12.99 , áššis R 107/99 .
nob: - 15.12.99 , i sak 107/99 .

source: Das deattuhii ráđđi ahte :
nob: Der understreket rådet at :

source: Eanadoallodepartemeantta doaibmaplána dohkkeheapmi galgá máhcahuvvot ja báhčinšiljuid laktin árvvoštallojuvvo ođđasis boazodoallofágalaš beliid vuođul .
nob: Landbruksdepartementets godkjenning av tiltaksplanen må trekkes tilbake og sammen-bindingens reindriftsfaglige grunnlag må vurderes på nytt .

source: Eatnamat eai galgga bággolotnojuvvot guovllu boazodolliin ja ahte Suodjalussii ii addojuvvo ovdagihtiilohpi ovdal go ášši lea rievttálaččat guorahallojuvvon .
nob: det ikke må foretas ekspropriasjon av reindriftens rettigheter i området og Forsvaret må ikke innvilges forhåndstiltredelse før saken er rettslig belyst .

source: Sámediggeráđđi lea sádden ášši guoskevaš departemeanttaide , ja dat namuhuvvui 16.02. čoahkkimis gielda- ja eanadoalloministeriin .
nob: Sametingsrådet har oversendt saken til berørte departementer , og den ble nevnt på møtet 16.02. med kommunal- og landbruksministeren .

source: Ášši lea maiddái namuhuvvon presideantta 21.02.00 notáhtas dán guoktái .
nob: Saken er også omtalt i presidentens notat av 21.02.00 til disse to .

source: Gieldaminister dajai ahte son áiggui gohččut sierra čoahkkimii ášši birra guoskevaš departemeanttaid ja Sámedikki gaskka .
nob: Kommunalministeren opplyste at han ville kalle inn til et særskilt møte i saken mellom de berørte departementer og Sametinget .

source: Gažaldat áirasis Roger Pedersen Sámi válgalihttu :
nob: Spørsmål fra representant Roger Pedersen , SVF ’ s sametingsgruppe :

source: SÁMI DUTKAN JA OAHPAHUS OSLO UNIVERSITEHTAS
nob: SAMISK FORSKNING OG UNDERVISNING VED UNIVERSITETET I OSLO

source: Sámi válgalihttu sáddii juovlamánu 10. b. 1999 reivve Sámediggeráđđái , mas fuomášuhtiimet ráđi ahte Oslo universitehta lea heaittiheamen buot sámegiel oahpahusa ( vuođđo- , gaska- ja váldofágadásis ) .
nob: Samenes Valgforbund sendte den 10. desember 1999 et brev til Sametingsrådet der vi gjorde rådet oppmerksom på at Universitetet i Oslo var i ferd med å nedlegge all undervisning i samisk ( samisk grunn- , mellom- og hovedfag ) .

source: Dán reivves bivddiimet Sámediggeráđi váldit oktavuođa Universitehta stivrrain ja jođiheddjiiguin ja dáhttut sin bissehit sámegiel oahpahusa heaittiheami .
nob: Vi ba i dette brevet Sametingsrådet om snarest å ta kontakt med Universitetets styre og ledelse for om mulig å stoppe forslaget om å nedlegge all samiskundervisning .

source: Sámedikki presideanta jearahallui ášši birra seamma beaivvi vai leai go beaivvi maŋŋá ja oaivvildii dalle ahte dát leai deatalaš ášši maid Sámediggeráđđi áiggui čuovvulit .
nob: Sametingspresidenten ble intervjuet i sakens anledning samme dag eller dagen etter , og mente da at dette var en viktig sak som Sametingsrådet ville følge opp .

source: Dainna áššiin ii dattetge mannan nu bures .
nob: Denne saken har likevel fått et meget beklagelig utfall .

source: Oslo universitehta akademalaš kollegiija meannudii ášši ođđajagimánu 25. b. , ja mearridii árvalit departementii ahte sámegiel oahpahusfálaldat galgá heaittihuvvot .
nob: Det akademiske kollegium ved Universitetet i Oslo behandlet saken den 25. januar , og vedtok å anbefale overfor departementet at det samiske undervisningstilbudet skulle nedlegges .

source: Sámediggi sáddii ášši birra reivve universitehtii guovvamánu 10. b. dán jagi mas čuožžu ahte Sámediggi mediijaid bokte lea boahtán diehtit ahte Oslo universitehta lea mearridan heaittihit « suoma-ugralaš fálaldaga » universitehtas .
nob: Sametinget sendte i sakens anledning brev til Universitet den 10. februar i år der det står at Sametinget gjennom media er blitt kjent med at Universitetet i Oslo har vedtatt å fjerne det « finsk-ugriske tilbudet » ved universitetet .

source: Dasto čuožžu reivves ahte Sámediggi bivdá universitehta čilget dán .
nob: Det heter videre i brevet at Sametinget ber Universitetet om å redegjøre for dette .

source: Sámi válgalihttu váidala sakka vuogi movt dát ášši lea meannuduvvon .
nob: SVF beklager sterkt den formen for saksbehandling denne saken har fått .

source: Dát guoská sihke áigegeavaheapmái ja reivve hápmái Oslo universitehtii .
nob: Dette gjelder både tidsbruk og formen på brevet til UiO .

source: Vuosttažettiin ádjánii guokte mánu dan rájes go Sámediggi oaččui min reivve ášši birra ovdal go diggi sáddii reivve universitehtii .
nob: For det første tok det to måneder fra Sametinget mottok vårt brev om saken til henvendelsen til Universitetet ble sendt .

source: Ja de čuožžu reivves ahte suoma-ugralaš fálaldat galgá heaittihuvvot , ja vel ahte Sámediggi lea mediijaid bokte boahtán diehtit ášši birra .
nob: For det andre står det i brevet at det « finsk-ugriske tilbudet » skal fjernes , og for det tredje vises det til at Sametinget er blitt kjent med saken gjennom media .

source: Oslo universitehtas galgá sihkkarit ain leat oahpahus suoma-ugralaš gielain boahtteáiggis .
nob: Universitetet i Oslo kommer sikkert til å ha undervisning i finsk-ugrisk språk i all framtid .

source: Dán áššis leai sáhka sámegiel fálaldaga heaittiheamis ii ge suoma-ugralaš gielaid heaittiheamis oppalaččat .
nob: Denne saken dreide seg om nedlegging av tilbudet på samisk og ikke finsk-ugriske språk generelt .

source: Muđui min oaivila mielde galggašii leat álkit gávdnat áššiid áššemahpaid siste Sámedikkis go čuovvut mii mediijain dáhpáhuvvá .
nob: Dessuten bør det etter vår mening være enklere å finne saker i saksmappene på Sametinget enn å følge med i media om hva som skjer .

source: Jos ráđđi livččii nu dahkan , de livččii sáhttán lohkat min reivves ášši birra mas ledje áibbas rivttes dieđut .
nob: Hadde Rådet gjort det , så ville de ha kunnet lese vårt brev om saken med helt korrekt informasjon .

source: Sámi válgalihttu áigu dán vuođul divvut Sámediggeráđđái čuovvuvaš gažaldagaid :
nob: Samenes Valgforbund vil på bakgrunn av dette stille følgende spørsmål til Sametingsrådet :

source: Movt lea vejolaš badjelgeahččat reivve maid Sámedikki joavku lea sádden , ja dasto čujuhit ahte leat boahtán diehtit ášši birra mediijain ?
nob: Hvordan er det mulig å overse et brev som er sendt fra en av gruppene i Sametinget og vise til at man har « blitt kjent med saka via media » ?

source: Oaivvilda go Sámediggeráđđi ahte sii leat čuovvulan ášši dohkálaš vugiin go dát oahpahusfálaldat dál lea heaittihuvvon ?
nob: Mener Sametingsrådet at de har fulgt opp saken på forsvarlig måte i og med at dette undervisningstilbudet nå er nedlagt ?

source: Manne ii váldojuvvon makkárge oktavuohta Oslo universitehtii ovdal go guokte mánu maŋŋá go Sámediggi leai ožžon reivve Sámi válgalihtus ?
nob: Hvorfor ble det ikke gjort noen henvendelse til Universitetet i Oslo før 2 måneder etter at Sametinget mottok brevet fra Samenes Valgforbund ?

source: Lea go nu ahte Sámi válgalihttu boahtteáiggis ferte vuordit dan ahte min čálalaš oktavuođa váldimat Sámediggeráđđái eai čuovvuluvvo eai ge oppa namuhuvvo ge áššemeannudeami oktavuođas ?
nob: Er det slik at Samenes Valgforbund for ettertiden må regne med at våre skriftlige henvendelser til Sametingsrådet verken følges opp eller nevnes i saksbehandlingssammenheng ?

source: Sámediggeráđđi deattuha oktavuohta maid Sámi Válgalihttu lea váldán ii badjelgehččo iige vuoruhuvvo maŋimusas .
nob: Sametingsrådet vil understreke at henvendelser fra Samenes Valgforbund verken blir oversett eller nedprioritert .

source: Sámediggeráđđi čujuha ahte lei ea. ea Sámi Válgalihttu čuozaheamit mat geažil šattai berštupmi áššái .
nob: Sametingsrådet vil vise til at det blant annet var Samenes Valgforbunds innspill i saken som satte fokus på saken .

source: Ráđđi láve čujuhit árvalusaide mat leat boahtán Sámedikki áirasiin ovttaskas áššiin go váldet oktavuođa áššiid birra .
nob: Rådets praksis er å henvise til de innspillene som er reist fra Sametingets representanter i enkeltsaker ved henvendelser angående disse sakene .

source: Sámediggeráđđi šálloša danne ahte čujuhus Sámi Válgalihttu reivii vajálduvai reivves Oslo Universitehtii .
nob: Sametingsrådet beklager derfor at henvisningen til brevet fra Samenes Valgforbund ble uteglemt i brevet til Universitetet i Oslo .

source: Sámediggeráđđi šálloša garrasit ahte Oslo Universitehta fálaldat heaittihuvvo , erenoamážit go jurddaša sámi nuoráid mat šaddet bajás máddin ja sin sámegieldárbbu universitehtadásis .
nob: Sametingsrådet beklager sterkt at tilbudet ved Universitetet i Oslo blir lagt ned , spesielt med tanke på den samiske ungdommen som vokser opp i sør og deres behov for et tilbud om samisk på universitetsnivå .

source: Ráđđi deattuha almmatge ahte leat Oslo Universitehta gii álo áiggis veardida jotketgo fágafálaldagain ja geas lea ovddasvástádus go fálaldat heaitttihuvvo .
nob: Rådet vil likevel understreke at det er Universitetet i Oslo som til en hver tid vurderer om de fortsetter med fagtilbudet og er ansvarlig for at tilbudet nedlegges .

source: Go guoská áššemeannudanáigái áigu sámediggeráđđi deattuhit ahte otná bargonoađđi lea stuoris ja dagaha guhkes áššemeannudanáiggi oppalaččat .
nob: Når det gjelder saksbehandlingstiden vil Sametingsrådet understreke at arbeidspresset for tiden er stort og at dette medfører forholdsvis lang saksbehandlingstid generelt .

source: Oažžun dihte oanehet áššemeannudanáiggi ferte vuoruhit áššiid , juoga mii dađi bahábut sáhttá váikkuhit nugo dán áššis .
nob: For å få ned saksbehandlingstiden må det foregå en prioritering av saker , noe som dessverre kan gi seg utslag som i denne saken .

source: Gažaldat áirasis Leif Elsvatn , Bargiidbellodat :
nob: Spørsmål fra representant Leif Elsvatn , AP ’ s sametingsgruppe :

source: « RIEVDADUSEVTTOHUS MIESSEMÁNU 29 .
nob: FORSLAG TIL ENDRING I LOV AV 29 .

source: B. 1981 LÁGAS NR. 38 FUOÐU BIRRA — Mearrádusrievdadusat BORASPIRIID GODDIMA BIRRA MAT VAHÁGAHTTET JD. — GULASKUDDAN . »
nob: MAI 1981 NR. 38 OM VILTET - ENDRINGER AV BESTEMMELSER OM FELLING AV ROVDYR SOM GJØR SKADE M.V. - HØRING

source: Birasgáhttendepartemeanta sáddii golggotmánu 21. b. 1999 gulaskuddama « Rievdadusevttohus miessemánu 29. b. 1981 lágas nr. 38 fuođu birra — mearrádusrievdadusat boraspiriid goddima birra mat vahágahttet jd. » birra .
nob: Miljøverndepartementet sendte den 21. oktober 1999 ut en høring vedrørende « Forslag til endring i lov av 29. mai 1981 nr. 38 om viltet - endring i bestemmelsen om felling av rovdyr som skade m. v . »

source: Departemeanta lohká ahte : « Ulbmil rievdadusaiguin lea sihkkarastit ahte stuorra boraspiret hálddašuvvojit heivehuvvon ja dávgadis vugiin nu ahte maiddái eanadoalu ja boazodoalu beroštumit gozihuvvojit .
nob: Departementet uttaler at : « Formålet med forslagene er å sikre en differensiert og fleksibel forvaltning av de store rovdyrene hvor også hensynet til jordbruk og reindrift ivaretas .

source: Departemeanta evttoha láhkavuođu mii attášii buoret vejolašvuođa skihkkadit šaddi boraspiremáddodaga daid boraspiriid goddimiin mat vahágahttet šibihiid ja bohccuid . »
nob: Departementet foreslår at hjemmelsgrunnlag som gir bedre mulighet til kontroll med voksende rovvilt - bestander gjennom felling av rovvilt som gjør skade på bufe og tamrein . »

source: Bargiidbellodaga sámediggejoavku lea ollu oktavuođain ovddidan boraspireváttisvuođaid áššin — ja deattuhan man deatalaš lea buorebut skihkkadit máddodagaid — amaset boazodoallit ja eanadoallit goariduvvot — ja soitet vel gártat vuollánit .
nob: Arbeiderpartiets sametingsgruppe har ved flere høve tatt opp rovviltproblematikken - og understreket viktigheten av en bedre kontroll av bestandene - for å unngå at reineiere og jordbrukere utarmes - og i verste fall må gi opp .

source: Bargiidbellodaga gažaldat lea čuovvovaš : Lea go dát gulaskuddan oahpis Sámediggeráđđái ?
nob: Arbeiderpartiets spørsmål er følgende : Kjenner Sametingsrådet til denne høringen ?

source: Jos nu lea — maid lea Sámediggeráđđi bargan dán áššis ?
nob: I så fall - hva har Sametingsrådet foretatt seg i denne anledning ?

source: Sámediggeráđđi lea ožžon gulaskuddamii Rievdadusevttohusa miessemánu 29. b. 1981 lágas nr. 38 fuođu birra — mearrádusrievdadusat boraspiriid goddima birra mat vahágahttet jd.
nob: Sametingsrådet har fått Forslag til endring i Lov av 29. mai 1981 nr. 38 om viltet - endringer av bestemmelser om felling av rovdyr som gjør skade , m.v. på høring .

source: Dáinna áššiin lea geavvan láhkái go ollu eará áššiiguin maidda ráđđi livččii galgan addit cealkámuša , juogo gulaskuddancealkámušain dahje sierra initiatiivvain .
nob: Det er med denne saken som med mange andre saker rådet gjerne skulle ha uttalt seg om , enten i form av en høringsuttalse eller etter eget initiativ .

source: Dattetge lea nu ahte stuorra áššehivvodaga geažil resurssaid ektui maid ráđđi hálddaša , de lea álo dárbu garrasit prioriteret maiguin áššiiguin dáhttu bargat .
nob: Imidlertid er det slik at det pga. stor arbeidsmengde i forhold til de ressursene rådet besitter , alltid vil være spørsmål om en streng prioritering mellom saker .

source: Dán ášši leat árvvoštallan danin mas eai leat earenoamáš heajos váikkuhusat sámi diliide , ja danne ii dáhtton ráđđi dasa addit sierra gulaskuddancealkámuša .
nob: Denne konkrete saken ble vurdert til ikke å ha spesielle negative konsekvenser for samiske forhold , og rådet valgte derfor å ikke gi en egen høringsuttalelse .

source: Muđui lea boraspireášši Sámediggeráđi mielas hui deatalaš ášši maid ferte álelassii čuovvut .
nob: Forøvrig mener Sametingsrådet at rovdyrspørsmålet er en meget viktig sak som må følges kontinuerlig .

source: Danne lea Sámediggi 1999:s guoskkahan boraspireášši áššiin 18/99 , 23/99 , 34/99 , ja maiddái Sámedikki 1999 jahkedieđáhusas .
nob: Sametinget har derfor i løpet at 1999 omtalt rovdyrspørsmålet i sakene 18/99 , 23/99 , 34/99 og også i Sametingets årsmelding for 1999 .

source: Sámediggeráđđi ovddidii maid boraspireášši Birasgáhttendepartementii 14.12.99 čoahkkimis , ja maŋimuš Eanadoallodepartementii 23.02.00 čoahkkimis boazodoallošiehtadusaid oktavuođas .
nob: Sametingsrådet tok også opp rovdyrspørsmålet i møte med Miljøverndepartementet 14.12.99 , og senest med Landbruksdepartementet 23.02.00 i forbindelse med reindriftsforhandlingene .

source: Namuhastit velá ahte Sámedikkis lea áirras guovddáš boraspirelávdegottis .
nob: Sametinget er forøvrig representert i Det sentrale rovviltutvalget .

source: Gažaldat áirasis Nils Henrik Måsø , Guovddášbellodat :
nob: Spørsmål fra representant Nils Henrik Måsø , SP ’ s sametingsgruppe :

source: Eanavuovdineiseválddit leat registreregoahtán gođiid ja barttaid Finnmárkkus .
nob: Jordsalgsmyndighetene har satt i gang et arbeid med registrering av gammer og hytter i Finnmark .

source: Dan oktavuođas leat beassan diehtit ahte ollu goađit ja barttat Finnmárkkus leat ceggejuvvon gustovaš njuolggadusaid vuostá .
nob: Det er i den forbindelse kommet frem at et betydelig antall gammer og hytter i Finnmark er oppført i strid med gjeldende regelverk .

source: Deanu gielddas leat máŋga huksehusa juo mearriduvvon gaikojuvvot .
nob: I Tana kommune har flere slike byggverk allerede fått rivningsvedtak .

source: GB:a sámediggejoavku dáhtošii diehtit lea go Sámediggi mange láhkái sorran iežas dahje searvan dán prosessii .
nob: SP ’ s sametingsgruppe vil be om redegjørelse om Sametinget på noen måte er involvert eller vil ta del i denne prosessen .

source: Dasto bivdit Sámediggeráđi čilget iežas prinsihpalaš oainnu dan bargui maid eanavuovdineiseválddit leat álggahan , ja ráđi oppalaš oainnu goahte- ja bartahuksemii sámi guovlluin sámi árbevieruid ja boares vieruid ektui , riikkaidgaskasaš konvenšuvnnaid ektui mat suodjalit eamiálbmoga vuoigatvuođaid ja gustovaš dáža njuolggadusaid ektui .
nob: Videre ber vi Sametingsrådet redegjøre for sitt prinsipielle syn på det arbeidet som jordsalgsmyndighetene har satt i gang , og om rådets generelle holdning til gamme og hyttebygging i samiske områder i forhold til samiske tradisjoner og sedvane , internasjonale konvensjoner som beskytter urbefolkningens rettigheter og gjeldende norsk regelverk .

source: Čuvvot go gustovaš njuolggadusat Sámediggeráđi mielas sámi árbevieruid ja riekteáddejumiid ?
nob: Mener Sametingsrådet at gjeldende regelverk følger samiske tradisjoner og rettsoppfatninger ?

source: Mearrádusevttohus :
nob: Forslag til vedtak :

source: Sámedikki oainnu mielde ferte barttaid huksema vuosttažettiin čohkket guovlluide mat leat ráhkaduvvon asttuáigehuksemii geassemánu 14. b. 1985 plána- ja huksenlága nr. 77 vuođul .
nob: Sametinget er av den formening at hyttebygging som hovedregel bør samles i områder som er lagt til fritidsbebyggelser ved plan i medhold av plan- og bygningsloven 14. juni 1985 nr. 77 .

source: Dattetge ferte goahte- ja bartahuksema árbevirolaš meahcceealáhusbargguid oktavuođas ja guvluigullevašvuođa dikšuma oktavuođas árvvoštallat prinsihpalaččat earáláhkái go dábálaš huksema asttuáigeulbmiliidda .
nob: Dette må likevel ikke være til hinder for at gamme- og hyttebygging til utøvelse av tradisjonell utmarksnæring og til vedlikehold av områdetilhørighet vurderes prinsipielt annerledes enn bygging til vanlig fritidsformål .

source: Olbmot sámi guovlluin leat nappo meahcceávkkástallama oktavuođas ovddidan sosiálalaš ja rievttelaš árbevieru dákkár huksehusaid sihke ceggema , geavaheami ja bajásdoallama oktavuođas .
nob: Befolkningen i samiske områder har nemlig i forbindelse med sin utmarkshøsting utviklet en sosial og rettslig tradisjon som omfatter både oppsetting , bruk og vedlikehold av slike byggverk .

source: Dákkár boares vierus ferte leat nana deaddu , ja danne ferte prinsihpalaččat earáláhkái árvvoštallat huksema geavahanáigumuššii go huksema asttuáigeulbmilii .
nob: Slik sedvane må veie tungt , noe som tilsier at bygging i bruksøyemed prinsipielt må vurderes annerledes enn andre bygg beregnet på fritidsformål .

source: Sámedikki mielas lea deatalaš ahte eanavuovdineiseválddit bures gulahallet Sámedikkiin , sámi báikegottiiguin ja beroštupmijoavkkuiguin go mearrádusat galget dahkkojuvvot gođiid ja barttaid huksema dahje gaikuma oktavuođas .
nob: Sametinget mener at det er viktig at jordsalgsmyndigheter har en sterk dialog med Sametinget , de samiske lokalsamfunnene og interessegruppene når vedtak skal fattes i forbindelse med bygging eller riving av gammer og hytter .

source: Mearrádusat fertejit maid čuovvut rievttelaš geatnegasvuođaid mat Norgga eiseválddin leat sámi álbmoga ektui Vuođđolága § 110 A , ILO-konvenšuvnna nr. 169 ja eará riikkaidgaskasaš mearrádusaid vuođul , mat buot dohkkehit sápmelaččaid álbmogin ja eamiálbmogin .
nob: Vedtak må også følge de rettslige forpliktelser norske myndigheter har overfor det samiske folket i henhold til Grunnlovens paragraf 110 A , Sameloven , ILO-konvensjonen 169 og andre internasjonale bestemmelser , som alle anerkjenner samenes rett som ett folk og urfolk .

source: Lea deatalaš ahte eanavuovdineiseválddit eai proseassas viidáseappot dego ovdagihtii meannut Sámi vuoigatvuođalávdegotti árvalusa .
nob: Det er viktig at jordsalgsmyndighetene opptrer på en slik måte at en videre prosess ikke kommer Samerettsutvalgets innstilling i forkjøpet .

source: Sámediggeráđđi ii leat mielde eanavovdineiseválddiid barggus gođiid ja barttaid registreremis Finnmárkkus .
nob: Sametinget deltar ikke i jordsalgsmyndighetenes arbeid med registrering av gammer og hytter i Finnmark .

source: Sámediggeráđđi lea dan oaivilis ahte bieđgguid bartahuksen ii soaba bures dakkár areálahálddašeapmái mas dáhtošii vuhtiiváldit luonddu , kultur-- ja resursasuodjaleami .
nob: Sametingsrådet er av den mening at spredt hyttebygging er lite forenlig med en arealforvaltning der en ønsker å ta hensyn til natur- , kultur- og ressursvern .

source: Danne ferte ráddjet bartahuksenlobiid mat addojuvvojit dispensašuvnnaiguin plána- ja huksenlága vuođul .
nob: Tillatelse til spredt hyttebygging gjennom praktiseringen av dispensasjon etter plan- og bygningsloven må derfor begrenses .

source: Danne go meahcceresurssaid nugo fuođuid , guliid ja murjjiid aktiivvalaš geavaheapmi ja ávkkástallan lea guovddážis sámi kultuvrra doaimmaheamis , de ferte prinsihpalaččat earáláhkái árvvoštallat huksema geavahanáigumuššii go huksema dábálaš asttuáigeulbmilii .
nob: Da aktiv bruk og høsting av utmarksressurser som vilt , fiske og bær står sentralt i den samiske kulturutøvelsen , må det likevel ikke være til hinder for at gamme- og hyttebygging til utøvelse av tradisjonell utmarksnæring og til vedlikehold av områdetilhørighet vurderes prinsipielt annerledes enn bygging til vanlig fritidsformål .

source: Sámi vuoigatvuođalávdegotti nuppi árvalusas ( NOU 1997:4 ) daddjojuvvo čielgasit ahte Vuođđolága § 110a maid doaibmá — láhkái go álbmotriekti — njuolggadussan ja ráddjemiin stáhtaeiseválddiid lágaid oktavuođas sámi guovlluid luondduresurssaid geavaheamis .
nob: I Samerettsutvalgets andre innstilling ( NOU 1997:4 ) går det klart frem at Grunnlovens § 110 a også fungerer - i likhet med folkeretten - som en retningslinje og begrensning i forbindelse med statsmyndighetenes lovgivning for bruken av naturressursene i samiske områder .

source: Álbmotriekti ja Vuođđolága §§ 110a ja 110 b dagahit ahte areálaplánemis ferte earenoamážit deattuhit sámi kultur-- ja servodateallima luonddu- ja resursavuođu , vai hálddašeami áigumuššan sáhttá leat resursageavaheapmi mii ii loavtte luonddu .
nob: Folkeretten og Grunnlovens §§ 110 a og 110 b innebærer at det i arealplanleggingen må legges spesielt vekt på natur- og ressursgrunnlaget for samisk kultur- og samfunnsliv , slik at forvaltningen kan legge opp til en bærekraftig ressursutnyttelse .

source: Dasto lea Vuođđoláhka sámi mieldemearrideami vuođđun árbevirolaš sámi geavahanguovlluid geavaheamis ja hálddašeamis .
nob: I tillegg innebærer Grunnloven en basis for samisk innflytelse i utnyttelse og forvaltning i tradisjonelle samiske bruksområder .

source: Dálá njuolggadusaid ja njuolggadusaid geavaheami ferte heivehit báikegotti álbmoga dárbbuide meahccegeavaheami oktavuođas , nugo omd. fuođuid , guliid ja murjjiid ávkkástallamis .
nob: Dagens regelverk og praktiseringen av regelverket må tilpasses lokalbefolkningens behov i forbindelse med utmarksutøvelse som for eksempel høsting av vilt , fisk og bær .

source: Sámediggeráđi oainnu mielde lea dárbu lágain nannet dán vuoigatvuođa .
nob: Sametingsrådet ser behov for å lovfeste denne retten .

source: Sámediggeráđi mielas lea deatalaš eanavuovdineiseválddiide oppalaš vuođuin gulahallat Sámedikkiin , sámi báikegottiiguin ja beroštupmijoavkkuiguin gođiid ja barttaid huksemiin ja gaikumiin .
nob: Rådet mener at det er viktig at jordsalgsmyndighetene har en dialog med Sametinget , de samiske lokalsamfunnene og interessegrupper på generelt grunnlag i forbindelse med bygging og riving av gammer og hytter .
